[
  {
    "name": "Izanami",
    "text": "Izanami est une déesse primordiale de la création et de la mort. Elle est la sœur et épouse d'Izanagi, avec qui elle a participé à la naissance des îles et des divinités. Cependant, après la naissance du dieu du feu, Kagutsuchi, sa mort tragique en accouchant de lui a marqué le début de la mort et du deuil dans le monde. Izanagi, en essayant de la ramener, a été confronté aux aspects impurs de la mort, ce qui a conduit à la séparation des deux divinités. Izanami est ainsi une figure symbolique de la dualité entre la vie et la mort.",
    "title": "Déesse de la création puis de la mort"
  },
  {
    "name": "Izanagi",
    "text": "Izanagi, est un dieu majeur associé à la création et à la naissance. Il est le frère et époux d'Izanami, et ensemble, ils ont joué un rôle central dans la formation des terres et des divinités. Après la mort tragique d'Izanami lors de la naissance de Kagutsuchi, Izanagi a entrepris un voyage de purification, ce qui a conduit à la séparation des deux divinités. Durant son périple, il a créé plusieurs divinités et objets sacrés en purifiant son être. Izanagi est considéré comme un symbole de création, de renouveau et de pureté, mais aussi de la séparation entre le monde des vivants et celui des morts.",
    "title": "Dieu de la création"
  },
  {
    "name": "Amaterasu",
    "text": "Amaterasu est la déesse du soleil et l'une des divinités les plus vénérées. Elle est la fille d'Izanagi, le créateur, et son émergence de la grotte céleste a été un événement crucial. Lorsqu'elle s'est retirée dans une grotte en colère, plongeant le monde dans l'obscurité, les autres dieux ont réussi à la faire sortir en utilisant des danses. Amaterasu symbolise la lumière, la prospérité et l'harmonie, jouant un rôle vital dans l'équilibre cosmique.",
    "title": "Déesse du soleil"
  },
  {
    "name": "Hachiman",
    "text": "Hachiman est une divinité guerrière et protectrice. Initialement vénéré comme un dieu de la guerre, il a été associé à Ōjin, un empereur légendaire, et est devenu une figure protectrice des samouraïs et de la nation. Hachiman est considéré comme le dieu de la guerre bienveillant, offrant protection et victoire à ceux qui l'implorent. Il incarne les idéaux de loyauté, de courage et d'honneur.",
    "title": "Dieu de la création"
  },
  {
    "name": "Kotoamatsukami",
    "text": "Kotoamatsukami fait référence à un groupe de divinités primordiales qui ont émergé avant la création du monde et qui sont considérées comme les plus anciennes et les plus pures. Elles représentent les forces et les éléments fondamentaux qui ont contribué à la naissance de l'univers. Kotoamatsukami incarne l'idée de l'origine divine et de la création de l'univers à partir d'entités supérieures.",
    "title": "Les premiers kamis"
  },
  {
    "name": "Omoikane",
    "text": "Omoikane est la divinité de la sagesse et de la réflexion. Elle est considérée comme la déité responsable de la planification et de la délibération, jouant un rôle crucial dans les décisions prises par les autres dieux. Omoikane possède une profonde compréhension et une connaissance intuitive qui guident les actions divines. Son rôle est de réfléchir de manière stratégique et de conseiller les autres divinités dans leurs choix. Elle incarne l'intelligence, la prudence et la capacité de penser de manière éclairée, contribuant ainsi à l'équilibre et à l'harmonie de l'univers.",
    "title": "Déesse de la sagesse"
  },
  {
    "name": "Tsukuyomi",
    "text": "Tsukuyomi est le dieu de la lune et il est l'un des enfants d'Izanagi et Izanami. Les relations conflictuelles avec sa soeur Amaterasu marqueront une division entre les dieux de la lune et du soleil. Tsukuyomi symbolise donc la dualité cosmique entre le jour et la nuit, la lumière et l'obscurité.",
    "title": "Dieu de la lune"
  },
  {
    "name": "Susanoo",
    "text": "Susanoo est un dieu tumultueux de la mer et de la tempête. Il est le frère d'Amaterasu et de Tsukuyomi, et son comportement parfois impulsif et destructeur le met en contraste avec ses frères et sœurs. L'une des histoires les plus connues met en scène Susanoo combattant un dragon à huit têtes pour sauver une princesse. Il est également impliqué dans des épisodes où il a provoqué Amaterasu, ce qui a entraîné son bannissement de la cour céleste. Il se fera cependant pardonner en lui offrant des objets précieux. Susanoo symbolise à la fois la puissance destructrice des forces naturelles et la nécessité d'un équilibre entre elles.",
    "title": "Dieu des mers et de la tempête"
  },
  {
    "name": "Inari",
    "text": "Inari est une divinité associée au riz, à la fertilité, et à l'abondance. À l'origine, Inari était considéré comme un dieu de la récolte, mais au fil du temps, son culte s'est étendu pour inclure d'autres aspects de la vie, tels que le commerce, la réussite financière et la protection. Inari est souvent représenté avec des renards, qui sont considérés comme ses messagers. Les sanctuaires dédiés à Inari sont ornés de torii et de statues de renards. La diversité des croyances entourant Inari reflète sa polyvalence en tant que divinité vénérée pour de nombreuses facettes de la vie quotidienne.",
    "title": "Déesse du riz"
  },
  {
    "name": "Sarutahiko",
    "text": "Sarutahiko est l'une des divinités terrestres et associée aux voyages, à la guidance et à la protection. Il est souvent représenté comme un homme portant une longue barbe, des vêtements traditionnels et une canne. Sarutahiko  est considéré comme le guide des voyageurs et des pèlerins, offrant sa protection et sa guidance lors des déplacements. Il est également associé aux carrefours, aux croisements et aux transitions dans la vie. Sa bienveillance est souvent sollicitée pour assurer un voyage en toute sécurité et pour aider à prendre des décisions importantes. En tant que divinité terrestre, Sarutahiko incarne la connexion entre le monde divin et le monde humain, offrant son aide et son soutien dans les moments d'incertitude.",
    "title": "Dieu de la terre"
  },
  {
    "name": "Uzume",
    "text": "Uzume est une déesse joyeuse et espiègle de la danse et de la gaieté. Elle joue un rôle significatif dans l'histoire où elle a contribué à faire sortir Amaterasu, la déesse du soleil, de sa cachette après qu'elle se soit retirée dans une grotte, plongeant le monde dans l'obscurité. Uzume a attiré l'attention des autres dieux par sa danse et ses pitreries, provoquant leur rire et leur curiosité. Le bruit de leur rire a intrigué Amaterasu, qui est sortie de la grotte pour voir ce qui se passait. Cette action a restauré la lumière dans le monde et a rétabli l'ordre cosmique. Uzume symbolise la puissance de la joie, de la musique et de la danse pour équilibrer les énergies et surmonter l'obscurité. Elle représente également la capacité de transformer les situations sombres en moments de lumière et de renouveau.",
    "title": "Déesse de la gaieté"
  },
  {
    "name": "Ryujin",
    "text": "Ryūjin est le dieu-dragon règnant sur les océans et les eaux, symbolisant leur puissance et leur mystère. Il est souvent représenté avec un palais sous-marin où il réside, et est entouré de créatures marines et de serviteurs. Ryūjin est vénéré en tant que gardien des mers et protecteur des pêcheurs et des marins. Ryūjin est également lié à la notion de fertilité, en tant que source de nourriture et de vie provenant de la mer. Sa présence dans la mythologie souligne le respect et la dépendance du peuple envers l'océan et les ressources qu'il offre.",
    "title": "Dieu-dragon de la mer"
  },
  {
    "name": "Shinigami",
    "text": "Shinigami est un terme qui signifie littéralement 'dieu de la mort' ou 'dieu qui invite à la mort'. Les shinigami sont souvent représentés comme des entités ou des figures qui guident les âmes des défunts vers l'au-delà ou qui sont responsables de la mort des individus. Ils peuvent également être perçus comme des divinités ou des créatures surnaturelles associées à la mort. Il est important de noter que le concept de shinigami a évolué au fil du temps et est souvent plus lié aux croyances populaires et à la fiction moderne qu'aux sources anciennes.",
    "title": "Dieu de la mort"
  },
  {
    "name": "Raijin",
    "text": "Raijin est une divinité associée au tonnerre et aux éclairs. Souvent représenté comme un dieu féroce aux multiples mains tenant des marteaux, Raijin est chargé de créer le bruit du tonnerre en battant ces marteaux. Il est généralement perçu comme une force puissante et parfois intimidante de la nature. Raijin joue un rôle important dans la représentation des phénomènes naturels et de la puissance de la météo. Il symbolise la dualité de la force destructrice et de la régénération, car les tempêtes et les éclairs peuvent être à la fois dévastateurs et nourriciers pour la terre.",
    "title": "Dieu du tonnerre"
  },
  {
    "name": "Fujin",
    "text": "Fujin est le dieu du vent, souvent associé à son frère Raijin, le dieu du tonnerre. Fujin est généralement représenté avec des sacs de vent qu'il utilise pour souffler sur la terre. Il incarne la force du vent, qui peut apporter à la fois des bienfaits et des dangers. Le vent est vital pour la régulation de la nature, la pollinisation des plantes et le transport des nuages et des pluies. Cependant, il peut également causer des destructions lorsqu'il devient une tempête. Fujin symbolise la dualité du vent en tant que force créatrice et destructrice, tout en étant une figure clé de la personnification des éléments naturels.",
    "title": "Dieu du vent"
  },
  {
    "name": "Kagutsuchi",
    "text": "Kagutsuchi est une divinité du feu née de la déesse Izanami. Sa naissance a entraîné la mort de sa mère en raison de ses flammes dévastatrices. Kagutsuchi symbolise à la fois la création et la destruction, incarnant la puissance destructrice du feu. Son nom évoque ‘l'enfant qui s'est consumé en flammes’. Cette divinité ambivalente est un rappel de l'équilibre délicat entre les forces de la vie et de la mort.",
    "title": "Enfant du feu"
  },
  {
    "name": "Yamata-no-Orochi",
    "text": "Selon la légende, Yamata-no-Orochi est un dragon à huit têtes et huit queues. Ce monstre terrifiant exigeait un sacrifice humain chaque année pour apaiser sa faim. Lorsque Susanoo, le dieu du tonnerre, a rencontré la famille d'une jeune fille qui allait être sacrifiée, il a promis de la sauver en échange de la main de la fille en mariage. Susanoo a élaboré un plan pour tuer Yamata-no-Orochi. Il a fait en sorte que huit tonneaux de saké soient préparés et placés près du repaire du serpent. Enivré par l'odeur du saké, le serpent s'est endormi. Susanoo en a profité pour le tuer en coupant ses têtes. Dans le ventre de la créature, il a découvert l’épée légendaire Kusanagi-no-Tsurugi, qui a finalement été offerte à la déesse du soleil, Amaterasu. Le mythe de Yamata-no-Orochi représente la lutte entre les dieux et les forces de la nature, ainsi que le triomphe du courage et de la ruse.",
    "title": "Dragon à huit têtes"
  }
]
